{
  "6675": {
    "id": 0,
    "tema": "Educação",
    "id_votacao": 6675,
    "nome_votacao": "Cobrança de cursos em universidades públicas",
    "pergunta": "Cobrança de cursos de pós-graduação lato sensu em universidades públicas?",
    "descricao": "Segundo o texto, o ensino público superior de graduação e de pós-graduação acadêmica continuam gratuitos, mas as instituições poderão cobrar pelos cursos de extensão, de pós-graduação lato sensu (como MBAs) e de mestrado profissional. A exceção será para os programas de residência (em saúde) e de formação de profissionais na área de ensino, que continuarão gratuitos."
  },
  "6204": {
    "id": 1,
    "tema": "Direitos Trabalhistas",
    "id_votacao": 6204,
    "nome_votacao": "Terceirização",
    "pergunta": "Emenda da terceirização?",
    "descricao": "Entre outros pontos: terceirizar a atividade-fim; redução de 24 meses para 12 meses a chamada quarentena, período que o ex-empregado de uma empresa deve cumprir a fim de poder prestar serviços à mesma empresa por uma contratada de terceirização. Para saber mais: http://goo.gl/RDRhGT."
  },
  "7431": {
    "id": 2,
    "tema": "Direitos Trabalhistas",
    "id_votacao": 7431,
    "nome_votacao": "Terceirização total 2017",
    "pergunta": "Emenda da terceirização total (votação de 2017)?",
    "descricao": "O projeto de lei aprovado permite a terceirização inclusive da atividade-fim de uma empresa. Por exemplo, um hospital poderá terceirizar não apenas o serviço de limpeza (que já acontece hoje), mas a contratação de seus enfermeiros e médicos."
  },
  "7492": {
    "id": 3,
    "tema": "Direitos Trabalhistas",
    "id_votacao": 7492,
    "nome_votacao": "Lei Trabalhista",
    "pergunta": "Reforma da lei trabalhista?",
    "descricao": "Alguns pontos da reforma da CLT: acordos coletivos na empresa entre patrão e funcionário poderão ser feitos independentemente do que prevê a lei trabalhista; mulher grávida ou lactante poderá trabalhar em ambientes considerados insalubre, desde que apresente um atestado médico que garanta que não há risco ao bebê nem à mãe; intervalo de almoço de no mínimo 30 minutos; fim da obrigatoriedade da contribuiçao sindical; novas modalidades de contratação: trabalho intermitente e home-office."
  },
  "6286": {
    "id": 4,
    "tema": "Direitos Trabalhistas",
    "id_votacao": 6286,
    "nome_votacao": "Seguro Desemprego",
    "pergunta": "Endurecimento do acesso ao seguro-desemprego?",
    "descricao": "Com a lei fica mais difícil o acesso ao seguro-desemprego, ao abono salarial e ao seguro-defeso. Por exemplo: antes era necessário que um empregado tivesse um tempo de trabalho de no mínimo 6 meses para solicitar o seguro-desemprego no ato da demissão. Com a lei esse tempo mínimo passou para 1 ano. O objetivo da lei é reduzir os gastos. Para saber mais: http://goo.gl/H0dCtH."
  },
  "6531": {
    "id": 5,
    "tema": "Direitos Humanos",
    "id_votacao": 6531,
    "nome_votacao": "Infanticídio indígena",
    "pergunta": "Combate ao infanticídio indígena?",
    "descricao": "O projeto aprovado trata de medidas para combater práticas tradicionais nocivas em sociedades indígenas, como o infanticídio, abuso sexual, estupro individual ou coletivo, escravidão, tortura, abandono de vulneráveis e violência doméstica. Além disso, o projeto trata da proteção dos direitos fundamentais de crianças, adolescentes, mulheres e idosos vulneráveis nessas comunidades."
  },
  "6429": {
    "id": 6,
    "tema": "Direitos Humanos",
    "id_votacao": 6429,
    "nome_votacao": "Maioridade 1",
    "pergunta": "Redução da maioridade penal?",
    "descricao": "A redução da maioridade penal para 16 anos se enquadria nos seguintes casos: crimes hediondos (como estupro), homicídio doloso, lesão corporal grave ou lesão corporal seguida de morte, tráfico de drogas e roubo qualificado."
  },
  "6437": {
    "id": 7,
    "tema": "Direitos Humanos",
    "id_votacao": 6437,
    "nome_votacao": "Maioridade 2",
    "pergunta": "Redução da maioridade penal (excluindo tráfico de drogas e roubo qualificado)?",
    "descricao": "A redução da maioridade penal para 16 anos se enquadria nos seguintes casos: crimes hediondos (como estupro), homicídio doloso e lesão corporal grave ou lesão corporal seguida de morte."
  },
  "6358": {
    "id": 8,
    "tema": "Leis eleitorais",
    "id_votacao": 6358,
    "nome_votacao": "Distritão",
    "pergunta": "Sistema de voto Distritão?",
    "descricao": "Neste sistema, Estados e o Distrito Federal são transformados em distritos eleitorais e os candidatos eleitos são aqueles que conseguem o maior número de votos em cada distrito (semelhante nas eleições para presidente, governador e prefeito, onde quem tem o maior número de votos é eleito). Atualmente o sistema em vigor é o Sistema Proporcional. Para saber mais sobre o sitema proporcional: http://goo.gl/BsdeHx . Para saber mais sobre a lei: http://goo.gl/02Hbnb."
  },
  "6370": {
    "id": 9,
    "tema": "Leis eleitorais",
    "id_votacao": 6370,
    "nome_votacao": "Financiamento privado para partidos e candidatos",
    "pergunta": "Financiamento privado de campanhas para partidos políticos e candidatos?",
    "descricao": ""
  },
  "6359": {
    "id": 10,
    "tema": "Leis eleitorais",
    "id_votacao": 6359,
    "nome_votacao": "Reeleição",
    "pergunta": "Fim da reeleição?",
    "descricao": "Fim da reeleição para presidente da República, governador e prefeito."
  },
  "6354": {
    "id": 11,
    "tema": "Leis eleitorais",
    "id_votacao": 6354,
    "nome_votacao": "Financiamento privado para partidos",
    "pergunta": "Financiamento privado de campanhas só para partidos políticos?",
    "descricao": "Financiamento privado de campanhas para partidos políticos. Não é permitido o financiamento para candidatos."
  },
  "6371": {
    "id": 12,
    "tema": "Leis eleitorais",
    "id_votacao": 6371,
    "nome_votacao": "Coincidência reeleição",
    "pergunta": "Coincidência da eleição?",
    "descricao": "As eleições municipais, estaduais e federais seriam no mesmo ano."
  },
  "6352": {
    "id": 13,
    "tema": "Leis eleitorais",
    "id_votacao": 6352,
    "nome_votacao": "Tempo mandato",
    "pergunta": "Tempo de mandato de 5 anos?",
    "descricao": "Mudança no tempo de mandato dos cargos do executivo (prefeito, governador e presidente) para 5 anos. Atualmente o mandato é de 4 anos."
  },
  "6369": {
    "id": 14,
    "tema": "Leis eleitorais",
    "id_votacao": 6369,
    "nome_votacao": "Voto Facultativo",
    "pergunta": "Voto facultativo?",
    "descricao": "Não obrigatoriedade do voto."
  },
  "6377": {
    "id": 15,
    "tema": "Leis eleitorais",
    "id_votacao": 6377,
    "nome_votacao": "Cota para mulheres legislativo",
    "pergunta": "Cota para mulheres no legislativo?",
    "descricao": "O texto previa uma espécie de reserva de vagas para as mulheres nas próximas três legislaturas. Na primeira delas, de 10% do total de cadeiras na Câmara dos Deputados, nas assembleias legislativas estaduais, nas câmaras de vereadores e na Câmara Legislativa do Distrito Federal. Na segunda legislatura, o percentual subiria para 12% e, na terceira, para 15%."
  },
  "6378": {
    "id": 16,
    "tema": "Leis eleitorais",
    "id_votacao": 6378,
    "nome_votacao": "Voto impresso",
    "pergunta": "Voto impresso?",
    "descricao": "Impressão do voto."
  },
  "6259": {
    "id": 17,
    "tema": "Alimentos e agropecuária",
    "id_votacao": 6259,
    "nome_votacao": "Transgênico",
    "pergunta": "Retirada das embalagens o aviso de produto transgênico?",
    "descricao": "Não é obrigatório os avisos de produtos transgênicos nas embalagens."
  },
  "6310": {
    "id": 18,
    "tema": "Fundos e pensões",
    "id_votacao": 6310,
    "nome_votacao": "Pensão",
    "pergunta": "Restrição de acesso a pensão por morte?",
    "descricao": "Pelo texto aprovado, os cônjuges só poderão requerer pensão por morte do companheiro se o tempo de união estável ou casamento for de mais de dois anos e o segurado tiver contribuído para o INSS por, no mínimo, um ano e meio. Antes, não era exigido tempo mínimo de contribuição para que os dependentes tivessem direito ao benefício, mas era necessário que, na data da morte, o segurado estivesse contribuindo para a Previdência Social. Para saber mais: http://goo.gl/XS62zP."
  },
  "6575": {
    "tema": "Ciência e tecnologia",
    "id_votacao": 6575,
    "nome_votacao": "Tributação serviços de internet",
    "pergunta": "Tributação de serviços de internet (novas regras do ISS)?",
    "descricao": "Novas regras para o ISS (Imposto sobre Serviços). O texto-base fixa em 2% a alíquota do ISS (Imposto sobre Serviços), tentando acabar com a guerra fiscal entre os municípios. Além disso, O projeto inclui novos serviços na lista daqueles que podem ser tributados como aplicação de tatuagens, piercings e congêneres; vigilância e monitoramento de bens móveis; e disponibilização de conteúdos de áudio, vídeo, imagem e texto em páginas eletrônicas, exceto no caso de jornais, livros e periódicos."
  },
  "6502": {
    "tema": "Segurança",
    "id_votacao": 6502,
    "nome_votacao": "Terrorismo",
    "pergunta": "Definição aprovada do crime de terrorismo?",
    "descricao": "A votação do projeto de lei tipifica o crime de terrorismo. O texto aprovado tipifica o terrorismo como a prática, por um ou mais indivíduos, de atos por razões de xenofobia, discriminação ou preconceito de raça, cor, etnia ou religião, com a finalidade de provocar terror social ou generalizado, expondo a perigo pessoa, patrimônio, a paz pública ou a incolumidade pública. O texto prevê pena de reclusão de 12 a 30 anos em regime fechado, sem prejuízo das penas relativas a outras infrações decorrentes desse crime."
  }
}