{
  "-LKYravRc1e5DnZvRWDz": {
    "_id_survey": "120398585",
    "id": 0,
    "tema": "Meio Ambiente",
    "texto": "Metas mais ambiciosas do que as atualmente comprometidas pelo Brasil junto ao Acordo de Paris, no sentido de reduzir as emissões de gases de efeito estufa",
    "ajuda": "O Acordo de Paris, de 2016, é um tratado mundial com o objetivo de reduzir o aquecimento global. O compromisso do Brasil é o de reduzir, até 2025, as emissões de gás carbônico em 37% em relação às emissões de 2005."
  },
  "-LKYravfMURktib1s32r": {
    "_id_survey": "120398589",
    "id": 1,
    "tema": "Meio Ambiente",
    "texto": "Garantias da manutenção, demarcação e homologação de terras indígenas e titulação de territórios quilombolas no país",
    "ajuda": "A Constituição de 1988 dá aos povos indígenas o direito às suas terras de ocupação tradicional e, aos remanescentes das comunidades dos quilombos que estejam ocupando suas terras, o reconhecimento da propriedade definitiva, devendo o Estado emitir os títulos respectivos."
  },
  "-LKYraviF_QfrSOD8IeN": {
    "_id_survey": "120398593",
    "id": 2,
    "tema": "Meio Ambiente",
    "texto": "Incentivos fiscais e tributários para a fabricação e aquisição de painéis solares no país",
    "ajuda": "O PL 4536/12 e outros em tramitação no Congresso visam a instituição de incentivo fiscal na implantação de coletores ou painéis solares para aquecimento de água em edificações públicas e privadas, com o objetivo de buscar uma matriz energética mais sustentável."
  },
  "-LKYravjbyHIbyyD1Xla": {
    "_id_survey": "120398595",
    "id": 3,
    "tema": "Meio Ambiente",
    "texto": "Incentivos e subsídios para a fabricação e aquisição de carros elétricos no Brasil",
    "ajuda": "O Governo Federal lançou em julho deste ano o Rota 2030, novo regime de benefícios para o setor automotivo. Entre outras medidas, prevê a redução do Imposto sobre Produtos Industrializados (IPI) de veículos elétricos ou híbridos."
  },
  "-LKYravkb-f5IYfNCCrE": {
    "_id_survey": "120398597",
    "id": 4,
    "tema": "Meio Ambiente",
    "texto": "Flexibilização do registro e uso de agrotóxicos no Brasil (PL nº 6.299/2002, em debate no Congresso)",
    "ajuda": "O Projeto de Lei visa flexibilizar o uso de agrotóxicos no país. Ambientalistas têm se posicionado contra o projeto, por considerar que a proposta visa somente o lucro e não a preservação do meio ambiente, enquanto a bancada ruralista o defende, dizendo que a atual lei é defasada e burocrática."
  },
  "-LKYravkb-f5IYfNCCrF": {
    "_id_survey": "120398599",
    "id": 5,
    "tema": "Meio Ambiente",
    "texto": "Proibição da ocupação de cargos técnicos e diretivos dos órgãos ambientais por indicações políticas",
    "ajuda": "Líderes ambientalistas e movimentos sindicais fazem oposição às indicações políticas para a ocupação de cargos nos órgãos ambientais, por considerarem necessário que os candidatos aos cargos comprovem expertise técnica e competência gerencial na área ambiental."
  },
  "-LKYravl7XDAWNhK5B5Q": {
    "_id_survey": "120398602",
    "id": 6,
    "tema": "Meio Ambiente",
    "texto": "Eliminação de todos os subsídios concedidos aos combustíveis fósseis",
    "ajuda": "São considerados subsídios todo o dinheiro que o governo gasta ou deixa de arrecadar com o objetivo de beneficiar produtores de petróleo, gás natural e carvão mineral. "
  },
  "-LKYravnwUx5qeXVy_bV": {
    "_id_survey": "120398616",
    "id": 7,
    "tema": "Meio Ambiente",
    "texto": "Priorização de políticas públicas para energias renováveis modernas, como a eólica e a solar",
    "ajuda": "Energias alternativas derivam do meio ambiente natural e são obtidas de fontes inesgotáveis. Fornecem energia limpa, com menores danos ao meio ambiente e contribuem para o ganho de eficiência energética."
  },
  "-LKYravo6wqC5AS8oioQ": {
    "_id_survey": "120398618",
    "id": 8,
    "tema": "Meio Ambiente",
    "texto": "Meta de descarbonização da economia brasileira até 2050",
    "ajuda": "“Descarbonizar” a economia significa reduzir as emissões de gases do efeito estufa, especialmente o dióxido de carbono, gerado na queima de combustíveis fósseis. O objetivo da meta é conter o aumento da temperatura da Terra."
  },
  "-LKYravplo-28rf4R10b": {
    "_id_survey": "120398619",
    "id": 9,
    "tema": "Meio Ambiente",
    "texto": "Inserção da educação sobre mudanças climáticas no currículo base do ensino público",
    "ajuda": "A Lei nº 9.795/1999, que dispõe sobre a educação ambiental, determina que a educação ambiental será desenvolvida como uma prática educativa integrada em todos os níveis do ensino formal. Para a educação ambiental ser introduzida no currículo base a lei deverá ser alterada."
  },
  "-LKYravqMElKs1pPNvJS": {
    "_id_survey": "120398693",
    "id": 10,
    "tema": "Direitos Humanos",
    "texto": "Redução da maioriade penal",
    "ajuda": "As regras da maioridade penal estão em debate no Congresso há mais de duas décadas. A PEC 171/1993 propõe a alteração do artigo 228 da Constituição Federal para reduzir a maioridade penal - que hoje é de 18 anos de idade - para 16 anos de idade."
  },
  "-LKYravrfA1HpXgiUM49": {
    "_id_survey": "120398695",
    "id": 11,
    "tema": "Direitos Humanos",
    "texto": "Medidas afirmativas para defender a diversidade e a equidade de gênero nas esferas pública e privada do mercado de trabalho",
    "ajuda": "Ativistas dos direitos humanos defendem as ações afirmativas como instrumento para diminuir as desigualdades e exclusões de segmentos da sociedade com longo histórico de estigmatização, tais como negros, mulheres, LGBTI, populações indígenas e pessoas com deficiência, dentre outros."
  },
  "-LKYravsnaW8KWg4UTpA": {
    "_id_survey": "120398697",
    "id": 12,
    "tema": "Direitos Humanos",
    "texto": "Manutenção da Política Nacional de Combate ao Trabalho Escravo e seus instrumentos, incluindo o Grupo Móvel do Trabalho Escravo e a Lista Suja",
    "ajuda": "O governo federal criou, em 1995, o Grupo Especial de Fiscalização Móvel (GEFM) e em seguida planos nacionais de erradicação do trabalho escravo. A “Lista Suja”, divulgada pelo governo, disponibiliza publicamente nomes e dados de empresas e propriedades que foram flagradas com trabalho escravo."
  },
  "-LKYravtcbjOZHJBxwo_": {
    "_id_survey": "121123287",
    "id": 13,
    "tema": "Direitos Humanos",
    "texto": "Manutenção da Política Nacional de Combate ao Trabalho Infantil e proteção de crianças e adolescentes",
    "ajuda": "O Estatuto da Criança e do Adolescente – ECA (Lei nº 8.069/1990), dispõe sobre a proteção integral à criança e ao adolescente. Estudiosos indicam que o trabalho infantil é sintoma da falta de políticas públicas eficazes de educação, cidadania, distribuição de renda e desenvolvimento socioeconômico."
  },
  "-LKYravtcbjOZHJBxwoa": {
    "_id_survey": "121123289",
    "id": 14,
    "tema": "Direitos Humanos",
    "texto": "Empresas devem adotar políticas transparentes de remuneração salarial, pagando salários iguais a homens e mulheres que estejam desempenhando as mesmas funções",
    "ajuda": "Pesquisa recente do IBGE comprova que mulheres enfrentam desigualdades no mercado de trabalho em relação aos homens, mesmo que elas sejam em número maior entre as pessoas com ensino superior completo. O estudo indica que as mulheres ganham, em média, 25% a menos do que os homens."
  },
  "-LKYravuliYB4VhKMEkq": {
    "_id_survey": "121123292",
    "id": 15,
    "tema": "Direitos Humanos",
    "texto": "Refugiados e imigrantes devem ter os mesmos direitos dos nacionalizados",
    "ajuda": "Enquanto os refugiados são recepcionados por motivos de guerra ou perseguição em seus países de origem, os migrantes geralmente saem de seu país por vontade própria, para buscar melhores condições de vida. A Constituição de 1988 prevê que estrangeiros adquiram a nacionalidade brasileira, por meio de processo de naturalização, e veda a distinção entre brasileiros natos e naturalizados, com algumas exceções."
  },
  "-LKYravuliYB4VhKMEkr": {
    "_id_survey": "121123297",
    "id": 16,
    "tema": "Direitos Humanos",
    "texto": "Revogação da Emenda Constitucional que estabelece o teto de gastos públicos",
    "ajuda": "A EC 95/16, a chamada Emenda do Teto dos Gastos Públicos, limita os gastos públicos pelos próximos 20 anos, a partir de 2017, com possibilidade de revisão a partir do décimo ano de vigência. Pela medida, os gastos públicos totais serão reajustados com base na inflação oficial do ano anterior."
  },
  "-LKYravv7LsVOkQnAaEc": {
    "_id_survey": "121123299",
    "id": 17,
    "tema": "Direitos Humanos",
    "texto": "Iniciativas legislativas que visem o enfrentamento de todas as formas de reprodução do racismo",
    "ajuda": "A Lei nº 12.288/2010 instituiu o Estatuto da Igualdade Racial, destinado a garantir à população negra a efetivação da igualdade de oportunidades, a defesa dos direitos étnicos individuais, coletivos e difusos e o combate à discriminação e às demais formas de intolerância étnica."
  },
  "-LKYravy6DAr3rilJMR2": {
    "_id_survey": "121123300",
    "id": 18,
    "tema": "Direitos Humanos",
    "texto": "Cota para mulheres no Poder Legislativo, nos âmbitos federal, estadual e municipal",
    "ajuda": "A PEC 134/15, em tramitação no Congresso, reserva percentual mínimo de representação para cada gênero no Poder Legislativo. Se aprovada, a reserva de vagas será garantida na Câmara dos Deputados, Assembleias Legislativas, Câmara Legislativa do Distrito Federal e Câmaras Municipais."
  },
  "-LKYravzBYGL7IdEsnrC": {
    "_id_survey": "121123302",
    "id": 19,
    "tema": "Direitos Humanos",
    "texto": "Legalização do aborto até 12 semanas de gestação",
    "ajuda": "O aborto é permitido por lei nos casos em que a gestação implica risco de vida para a mulher, quando a gestação é decorrente de estupro, e no caso de anencefalia. O STF está julgando ação que pede a ampliação do direito ao aborto, em qualquer situação, até a 12ª semana de gestação."
  },
  "-LKYraw-OkEcGJjpK1JB": {
    "_id_survey": "121123303",
    "id": 20,
    "tema": "Integridade e Transparência",
    "texto": "Crimes de caixa 2, enriquecimento ilícito e corrupção entre entes privados devem ser tipificados na legislação penal",
    "ajuda": "A corrupção privada não é considerada crime no Código Penal Brasileiro. O crime de corrupção existe somente contra a administração pública, envolvendo algum agente público. O PLS 455/16, em tramitação no Congresso, modifica o Código Penal para tipificar o crime de corrupção privada."
  },
  "-LKYraw-OkEcGJjpK1JC": {
    "_id_survey": "121123304",
    "id": 21,
    "tema": "Integridade e Transparência",
    "texto": "Regulamentação de acordos de leniência, viabilizando a participação dos órgãos públicos interessados no tema, de modo a promover a efetividade e a segurança jurídica",
    "ajuda": "Acordo de Leniência é o acordo celebrado por órgão do Governo com a pessoa jurídica que cometeu ato ilícito contra a administração pública, mas que se dispõe a auxiliar nas investigações que levem à captura de outros envolvidos no crime, em troca de benefícios para sua pena."
  },
  "-LKYraw0AYLBPsyuVJEF": {
    "_id_survey": "121134163",
    "id": 22,
    "tema": "Integridade e Transparência",
    "texto": "Criação de um novo marco regulatório de compras e contratações públicas com base em princípios de transparência e integridade",
    "ajuda": "O PL 6814/17, em tramitação no Congresso, quer instituir novas normas para licitações e contratos da Administração Pública, e revogar as Leis nº 8.666/1993 (licitações) e Lei nº 10.520/2002 (pregão)."
  },
  "-LKYraw10Qj_HJc55xcQ": {
    "_id_survey": "121123305",
    "id": 23,
    "tema": "Integridade e Transparência",
    "texto": "Mecanismos de incentivo e proteção ao denunciante devem ser regulamentados",
    "ajuda": "O portal do CNJ disponibiliza guia do Sistema Interamericano de Direitos Humanos na Proteção de Denunciantes de Atos de Corrupção. O documento apresenta recomendações para instituições públicas e órgãos de defesa dos direitos humanos sobre como garantir a integridade de testemunhas e jornalistas que denunciam atos corruptos."
  },
  "-LKYraw10Qj_HJc55xcR": {
    "_id_survey": "121123317",
    "id": 24,
    "tema": "Integridade e Transparência",
    "texto": "Revisão dos critérios de acesso ao foro privilegiado, para restringir o número de beneficiados",
    "ajuda": "O foro por prerrogativa de função, o chamado “foro privilegiado”, é o direito que têm deputados e senadores – entre outras autoridades, como presidente e ministros – de serem julgados somente pelo Supremo Tribunal Federal."
  },
  "-LKYraw25laQ5Io7pKln": {
    "_id_survey": "121123318",
    "id": 25,
    "tema": "Integridade e Transparência",
    "texto": "Modificação do processo de <strong>escolha e nomeação de ministros do STF e Tribunais de Contas</strong>, com a adoção de critérios mais objetivos e técnicos",
    "ajuda": "De acordo com a Constituição brasileira, os ministros do STF são escolhidos e nomeados pelo Presidente da República após aprovação pela maioria absoluta do Senado Federal. Um terço dos ministros do Tribunal de Contas da União são escolhidos pelo Presidente da República, com aprovação do Senado Federal, e dois terços pelo Congresso Nacional."
  },
  "-LKYraw374QRfljPxcvG": {
    "_id_survey": "121123328",
    "id": 26,
    "tema": "Integridade e Transparência",
    "texto": "Extinção da aposentadoria compulsória como pena para membros do Judiciário",
    "ajuda": "A aposentadoria compulsória é a mais grave das penas disciplinares previstas na Lei Orgânica da Magistratura, aplicáveis a juízes vitalícios. Afastado do cargo, o aposentado passa a receber proventos proporcionais ao seu tempo de serviço. A PEC 505/10, em tramitação no Congresso, visa excluir essa possibilidade e determinar a perda de cargo do juiz no caso de procedimento incompatível com o decoro de suas funções."
  },
  "-LKYraw374QRfljPxcvH": {
    "_id_survey": "121123329",
    "id": 27,
    "tema": "Integridade e Transparência",
    "texto": "Partidos políticos devem estar sujeitos a regras que os tornem mais democráticos e transparentes em relação aos seus processos decisórios e ao uso dos recursos públicos que recebem",
    "ajuda": "De acordo com a Constituição, os partidos políticos são peças fundamentais para a manutenção e o funcionamento do Estado Democrático de Direito, pois são eles que devem representar a vontade popular na sociedade."
  },
  "-LKYraw47Tyc6DLUlgl0": {
    "_id_survey": "121123330",
    "id": 28,
    "tema": "Integridade e Transparência",
    "texto": "Iniciativas legislativas para assegurar a prática da transparência, da prestação de contas e da participação cidadã, pilares do Governo Aberto",
    "ajuda": "A OGP (Parceria para Governo Aberto), iniciativa internacional criada no âmbito da Assembleia Geral da ONU, em 2011, define o conceito de governo aberto por meio de quatro princípios: transparência; prestação de contas e responsabilização; participação cidadã; e tecnologia e inovação."
  },
  "-LKYraw5daIXiukAtq2w": {
    "_id_survey": "121123333",
    "id": 29,
    "tema": "Integridade e Transparência",
    "texto": "Transparência dos dados financeiros das campanhas políticas e mandatos eleitorais",
    "ajuda": "Com a edição da Reforma Eleitoral (Lei nº 13.165/2015), candidatos e partidos políticos são obrigados a enviar à Justiça Eleitoral o relatório financeiro de campanha em até 72 horas a partir do recebimento da doação."
  },
  "-LKYraw5daIXiukAtq2x": {
    "_id_survey": "121123334",
    "id": 30,
    "tema": "Nova Economia",
    "texto": "Prioridade na implementação da ENIMPACTO, uma articulação da sociedade civil com os setores público e privado, para gerar impacto sócio-ambiental e resultado financeiro positivo de forma sustentável",
    "ajuda": "Instituída pelo Decreto nº 9.244/2017, a ENIMPACTO é uma estratégia que visa a articulação de órgãos e entidades da administração pública federal, do setor privado e da sociedade civil, com o objetivo de promover um ambiente favorável ao desenvolvimento de investimentos e negócios que comprovadamente produzam impacto socioambiental sustentável."
  },
  "-LKYraw8gDuKx3ifrJkw": {
    "_id_survey": "121123338",
    "id": 31,
    "tema": "Nova Economia",
    "texto": "O marco regulatório brasileiro deve favorecer o acesso a capital para negócios com impacto positivo social e ambiental",
    "ajuda": "Os negócios de impacto são empreendimentos inovadores, que prestam serviços públicos ao cidadão, gerando impacto socioambiental, e, ao mesmo tempo, um resultado financeiro positivo e de forma sustentável."
  },
  "-LKYraw91AEVgBjZOAJC": {
    "_id_survey": "121123341",
    "id": 32,
    "tema": "Nova Economia",
    "texto": "Iniciativas legislativas para estimular as empresas a implementar ações concretas de preservação do meio ambiente e redução de desigualdades",
    "ajuda": "Para a criação de um ambiente favorável ao desenvolvimento de empreendimentos de impacto no Brasil será necessária a aprovação de algumas regras que facilitem o acesso ao investimento e estimulem a inovação."
  },
  "-LKYraw91AEVgBjZOAJD": {
    "_id_survey": "121123383",
    "id": 33,
    "tema": "Nova Economia",
    "texto": "Políticas públicas e regulamentação para desenvolver as finanças sociais e ambiente institucional e normativo favorável aos negócios de impacto",
    "ajuda": "Finanças Sociais referem-se ao direcionamento de capital público e privado a negócios de impacto ou a ações que utilizam mecanismos financeiros com o compromisso de gerar impacto social com sustentabilidade financeira."
  },
  "-LKYrawATHDMJY_BHeBl": {
    "_id_survey": "121123385",
    "id": 34,
    "tema": "Nova Economia",
    "texto": "Estímulo à utilização de outros indicadores, além do resultado econômico, para medir o êxito de um negócio, tais como os benefícios gerados à sociedade e ao meio ambiente",
    "ajuda": "A ideia do Governo, ao instituir a Estratégia Nacional de Investimentos e Negócios de Impacto, foi atender demanda de multiplicação de empreendimentos capazes de gerar lucro e retorno social e, ao mesmo tempo, responder aos desafios impostos pelos problemas sociais e ambientais."
  },
  "-LKYrawBEWaougb3qeJe": {
    "_id_survey": "121123386",
    "id": 35,
    "tema": "Nova Economia",
    "texto": "Norma específica para estabelecer requisitos de qualificação de empresas que integram suas atividades lucrativas com a promoção de bem-estar social e ambiental",
    "ajuda": "Há organizações da sociedade civil que defendem uma economia em que o êxito seja medido não somente pelo lucro, mas também pelo bem-estar das pessoas, da sociedade e da natureza."
  },
  "-LKYrawCqgISUPQsbob0": {
    "_id_survey": "121123410",
    "id": 36,
    "tema": "Nova Economia",
    "texto": "As empresas devem desempenhar papel fundamental na implementação dos objetivos de desenvolvimento sustentável tratados na Agenda 2030, com a qual o Brasil se comprometeu perante a ONU",
    "ajuda": "A Agenda 2030 para o Desenvolvimento Sustentável (ONU, 2015), com 17 Objetivos de Desenvolvimento Sustentável (ODS), é um plano de ação para erradicar a pobreza, proteger o planeta e garantir que as pessoas alcancem a paz e a prosperidade."
  },
  "-LKYrawCqgISUPQsbob1": {
    "_id_survey": "121123414",
    "id": 37,
    "tema": "Nova Economia",
    "texto": "Regulamentação para estimular o desenvolvimento de tecnologias e inovações voltadas à resolução de problemas sociais em áreas como saúde, moradia, microfinanças, educação, água e saneamento",
    "ajuda": "Há organizações da sociedade civil que defendem que as finanças sociais representam uma oportunidade concreta e eficaz para ampliar o capital disponível para negócios de impacto nas áreas de saúde, educação, habitação e serviços financeiros, entre outras."
  },
  "-LKYrawDr1wjV-FRZlLu": {
    "_id_survey": "121123416",
    "id": 38,
    "tema": "Transversal",
    "texto": "Revogação da reforma Trabalhista aprovada no Congresso Nacional em 2017",
    "ajuda": "A Lei nº 13.467/2017 alterou pontos da CLT como férias, jornada, remuneração e plano de carreira, e implantou e regulamentou novas modalidades de trabalho, como o home office e o trabalho intermitente. Ademais, tornou mais rigoroso o questionamento de direitos trabalhistas na Justiça e retirou a obrigatoriedade de pagamento da contribuição sindical."
  },
  "-LKYrawF9iCfBfy3fVer": {
    "_id_survey": "121123417",
    "id": 39,
    "tema": "Transversal",
    "texto": "Revogação da lei da terceirização",
    "ajuda": "A novidade da Lei nº 13.429/2017 foi que ela passou a permitir a terceirização de qualquer atividade e em todos os setores da economia, e não somente das atividades-meio de uma empresa, como dispunha a lei do trabalho temporário, de 1974. A nova lei não substitui a CLT."
  },
  "-LKYrawGa8uvJjeMMoCA": {
    "_id_survey": "121123419",
    "id": 40,
    "tema": "Transversal",
    "texto": "Fim da reeleição",
    "ajuda": "A Reforma Política, em tramitação no Congresso (PEC 182/07), prevê o fim da reeleição para mandatos executivos – presidente da República, governadores e prefeitos e um mandato de cinco anos para presidente da República."
  },
  "-LKYrawHxHIyU6KB18_-": {
    "_id_survey": "121123425",
    "id": 41,
    "tema": "Transversal",
    "texto": "Implantação do “Distritão” para eleger os candidatos com maior número de votos, alterando as regras atuais, em que os mais votados ajudam a eleger candidatos menos votados na coligação",
    "ajuda": "A Reforma Política (PEC 182/07) discute a adoção do modelo “distritão”, em que vence a eleição quem tiver o maior número de votos em cada estado ou município, independentemente dos resultados de seus partidos. As eleições de deputados e vereadores passariam a ser majoritárias, como as de senador, sem voto em legenda ou quociente eleitoral."
  },
  "-LKYrawJGS_3_dYn-uCA": {
    "_id_survey": "121123511",
    "id": 42,
    "tema": "Transversal",
    "texto": "Voto Facultativo",
    "ajuda": "Um dos pontos da reforma política (PEC 182/07) em tramitação no Congresso é a possibilidade de o voto deixar de ser obrigatório nas eleições, como determina hoje a Constituição de 1988."
  },
  "-LKYrawKbYB6QtgFQh62": {
    "_id_survey": "125015606",
    "id": 43,
    "tema": "Transversal",
    "texto": "Doações direcionadas às organizações de interesse público devem ser tributadas",
    "ajuda": "OSCs defendem a modernização da legislação tributária no tocante às doações, pois no Brasil doação à organização de interesse público é equiparada a doação privada. Ao tributar esse tipo de operação, deixa-se de estimular que pessoas dediquem parte de seu patrimônio para iniciativas de interesse público."
  },
  "-LKYrawLWKO5aQml2fw4": {
    "_id_survey": "125015919",
    "id": 44,
    "tema": "Transversal",
    "texto": "Reforma tributária deverá considerar as especificidades das organizações sem fins lucrativos e de interesse público, além de estimular a ampliação de doações por pessoas físicas",
    "ajuda": "Uma proposta de reforma tributária tramita no Congresso (PEC 233/2008) com o objetivo de unificar tributos, aumentar gradativamente os impostos sobre a renda e sobre o patrimônio e melhorar a eficácia da arrecadação, com menos burocracia, dentre outros pontos."
  },
  "-LKYrawMNubi9-trDvlS": {
    "_id_survey": "128401248",
    "id": 45,
    "tema": "Transversal",
    "texto": "Reforma da previdência como proposta na PEC 287/16 atualmente tramita no congresso",
    "ajuda": "A Reforma Previdenciária (PEC 187/16), em tramitação no Congresso, altera os requisitos para a aposentadoria, modifica critérios de cálculo de proventos, veda a cumulação de benefícios previdenciários, e remodela a concessão da pensão por morte, dentre outras alterações."
  }
}
